[{"presunto_responsable": "FARC-EP", "victimas": " JESUS MIRAÑA B41 | Víctimas:1", "fecha": "2003-10-09", "tipificacion": "B:1:41 PERSECUCIÓN POLÍTICA:SECUESTRO,  D:3:95 MÉTODOS:PILLAJE", "ubicacion": "AMAZONAS / MIRITI-PARANÁ", "descripcion": "Jesús Miraña, indígena de la Etnia Miraña del resguardo Mirita Paraná, que trabajaba como monitor de recursos naturales en el Parque Nacional Natural Cahuinarí, fue secuestrado por guerrilleros de las FARC - EP y llevado con rumbo desconocido en la embarcación que utilizaba para desarrollar sus labores."}, {"presunto_responsable": "COMBATIENTES", "victimas": "N N D704 | Víctimas:1", "fecha": "2007-02-22", "tipificacion": "D:1:704 PERSONAS:CIVIL HERIDO EN ACCIONES BÉLICAS", "ubicacion": "AMAZONAS", "descripcion": "Combatientes causaron heridas a una niña, en el sitio quebrada Caño Esperanza, municipio no precisado. El hecho sucedió luego que guerrilleros de las FARC-EP sostuvieran un presunto combate con tropas del Batallón Fluvial de Infantería de Marina 60, de la Armada Nacional."}, {"presunto_responsable": "POLICÍA", "victimas": "GARCIA TEJADA JOSE PRUDENCIO A13, D702 | Víctimas:1", "fecha": "2015-04-14", "tipificacion": "A:1:13 PERSECUCIÓN POLÍTICA:HERIDO,  A:1:18 PERSECUCIÓN POLÍTICA:COLECTIVO AMENAZADO,  D:1:702 PERSONAS:HERIDO INTENCIONAL PERSONA PROTEGIDA,  D:1:706 PERSONAS:COLECTIVO AMENAZADO", "ubicacion": "AMAZONAS / LETICIA", "descripcion": "Miembros de la Policía Nacional al mando de un teniente de apellido Yépez hirieron al líder indígena. El hecho sucedió en momentos en que las comunidades y pueblos indígenas que integran la Asociación Zonal de Consejos de Autoridades Indígenas de Tradición Autóctona, realizaban una jornada de movilización por la vía que del aeropuerto internacional Alfredo Vásquez Cobo conduce a la sede de la Universidad Nacional. Según la denuncia: \"Unos 500 representantes de las comunidades indígenas de la región exigían la habilitación de la vía donde, hace un mes, la ola invernal obstaculizó el tránsito de las comunidades hacia sus viviendas en el barrio San Miguel. Aunque la movilización se adelantaba de forma pacífica y tranquila, fue repelida violentamente por miembros de la Policía Nacional, con material explosivo lanzado de manera indiscriminada, ignorando que en el lugar había menores de edad. En los hechos resultó gravemente herido el líder y miembro de la guardia indígena José Prudencio García Tejada, de la etnia Uitoto, al explotar en su mano izquierda una bomba de aturdimiento lanzada por la Fuerza Pública, y que destrozó su extremidad. Después de este incidente, José Prudencio fue trasladado al hospital municipal de Leticia donde le fue amputada la mano, debido al estado lamentable en que quedó después de la explosión\"."}]
